{
    "header-04": {
        "bigText": "Desarrollo de Software de Alto Rendimiento",
        "smallText": "Innovación Ciberseguridad Soluciones",
        "leftButtonText": "Contacto",
        "rightButtonText": "Saber más"
    },
    "navbar": {
        "about": "Sobre Nosotros",
        "services": "Nuestros Servicios",
        "contact": "Contáctanos"
    },
    "service01": {
        "title": "Protección segura de documentos",
        "p01": "Protegemos a las empresas de la fuga de información, ya sea por robo de datos o por pérdida de información, mediante el cifrado de los documentos más sensibles de la compañía y definiendo privilegios de acceso a las personas que se estipule.",
        "p02": "Lo relevante de este sistema es que los usuarios no tienen que recordar la contraseña ya que, cada vez que se quiera abrir un documento, el usuario recibirá una notificación en su terminal móvil para que inicie sesión biométricamente. Una vez se haya iniciado sesión, el documento se descifrará para hacerse legible hasta que vuelva a ser cerrado.",
        "p03": "La gran ventaja es que los documentos de la empresa se encuentran protegidos además de asignarse políticas de acceso (sólo lectura, lectura y escritura, impresión…) y comprobaciones por tramos horarios y geoposicionamiento, verificándose si se está abriendo desde una ubicación autorizada.",
        "p04": "Además, la solución integra un motor de Threat Intelligence donde se comprueba que la IP desde donde se intenta realizar el acceso no sea maliciosa, pudiéndose también añadir listas negras para bloqueo de aquellas que se conozcan como peligrosas.",
        "p05": "Otro valor adicional es que el usuario protector dispondrá de capacidad de trazabilidad para saber quien ha abierto el documento, cuándo y desde dónde."
    },
    "service02": {
        "title": "Control de validaciones y transacciones",
        "p01": "Control de las operaciones más críticas del negocio como pueden ser las transacciones bancarias.",
        "p02": "El procedimiento es que la empresa establezca un importe máximo por operación de manera que, cuando éste sea superado, se conectará con nuestro módulo de validación y notificará, vía APP, a los responsables para que validen la operación.",
        "p03": "Esta validación dispone de reglas de negocio tales como: validación por biometría, control de horarios, control por geolocalización, lista negras de IP",
        "p04": "Este Servicio puede ser consumido por cualquier aplicación de la empresa, al disponer de una API de acceso."
    },
    "service03": {
        "title": "Blockchain",
        "p01": "Somos pioneros en esta tecnología y disponemos de servicios propios, basados en tecnologías Ethereum, Nxt y Ardor, en funcionamiento y beneficiándose de sus ventajas.",
        "p02": "La tecnología Blockchain puede ser utilizada para el control de accesos (impidiendo cualquier borrado o cambio de información de los logs de acceso), resolver las complicaciones que pueden surgir a lo largo de la cadena de suministro del sector logístico, disponer de un control total de las transacciones económicas de la compañía con cuadernos contables inalterables, e incluso evitar el mayor lastre que dificulta todos los procesos: el papel. ",
        "p03": "<strong>Eficiencia:</strong> Las transacciones se realizan directamente entre las partes interesadas, sin intermediario y con información digitalizada por lo que, la liquidación de la transacción es rápida. Además, tiene la capacidad de operar “contratos inteligentes” que activan automáticamente acciones comerciales basadas en satisfacer los criterios establecidos en el contrato, simplificando drásticamente los procesos y eliminando el tiempo y coste de la transacción.",
        "p04": "<strong>Auditabilidad:</strong> Como cada transacción se registra secuencial e indefinidamente, proporciona una pista de auditoría indeleble para la vida de un activo, incluso entre las partes. Esto es especialmente importante si los datos de origen son esenciales para verificar la autenticidad de los activos.",
        "p05": "<strong>Trazabilidad:</strong> Se realiza un seguimiento del estado de la transacción. La información relativa al componente puede ser retransmitida al propietario, o viceversa, para una posible acción.",
        "p06": "<strong>Transparencia:</strong> Proporciona detalles de las transacciones, aumenta la confianza en el proceso y genera relaciones más estables y basadas en la transparencia en lugar de la negociación.",
        "p07": "<strong>Seguridad:</strong> Cada transacción se verifica dentro de la red utilizando criptografía compleja independientemente verificada. La autenticidad de la información puede estar asegurada.",
        "p08": "<strong>Feedback:</strong> Lleva a cabo una trazabilidad completa durante todo el ciclo de vida de cada transacción. De este modo se puede conocer, por ejemplo, en qué lugar se encuentra la mercancía que se está transportando, reduciéndose los tiempos y costes, o incluso conocer el estado de cada una de las transacciones económicas de la compañía."
    
    },
    "service04": {
        "title": "Servicios de desarrollo",
        "p01": "Estos Servicios son uno de los pilares de nuestra Empresa ya que implementamos “metodología ágil” en todos los desarrollos. ",
        "p02": "Somos expertos en aplicativos móviles (IOS y Android) y desarrollos WEB, tanto en plataformas de CMS del mercado como a medida.",
        "p03": "Todos nuestros proyectos de desarrollo disponen de un estricto control de calidad y control de errores, además de ser implementados por desarrolladores formados de manera específica en ciberseguridad y que siguen estrictamente las guías de desarrollo seguro como OWASP. ",
        "p04": "Además, todos los proyectos disponen de un auditor de código para detectar posibles brechas de seguridad que deban ser corregidas. "
    },
    "service05": {
        "title": "Bookmark y Control de accesos",
        "p01": "Fruto de nuestro I+D, pretende resolver una gran necesidad del mercado que es el uso de las contraseñas, al ser fácilmente susceptibles de ser intercambiadas o robadas. ",
        "p02": "Este sistema elimina el uso de contraseñas al proporcionar, al usuario, un portal web donde residen todas las aplicaciones corporativas. En este portal tiene que iniciar sesión biométricamente con su terminal móvil, siguiendo un proceso muy parecido al de doble autenticación que implementan algunas empresas con la diferencia de que, en este caso, únicamente es necesario un paso, ya que comprobamos la identidad de la persona biométricamente.",
        "p03": "Además, este aplicativo aporta un ahorro de coste directo en las empresas gracias a que, con tan solo dar de baja en este sistema al usuario, automáticamente será dado de baja en todos los sistemas en los que estuviera dado de alta.",
        "p04": "La principal ventaja de esta solución es la desaparición del problema de robo de credenciales, ya que dotamos a la empresa de una capa intermedia, en la cual se accede a los sistemas por biometría, aumentado la seguridad de los accesos e impidiendo los robos de información, tanto de externos como de personal interno, ya sea por descuido o por un uso indebido."
    },
    "service06": {
        "title": "Servicio de Geoposicionamiento",
        "p01": "<strong>Servicio inteligente de balizas:</strong> fruto de nuestro I+D, resuelve una gran necesidad del mercado al ayudar a la automatización de las empresas de logística y de transporte.",
        "p02": "<strong>Localización de las balizas BLE</strong>, mediante antenas situadas en los muelles de carga, puertos, camiones, furgonetas, almacenes… Conseguimos de manera ágil, controlar las mercancías, consiguiendo dar de alta cualquier producto de forma automática y, además, localizarlo. Para otro tipo de escenarios más acotados, utilizamos los terminales móviles de los empleados para realizar esta misma operativa.                                                                                                                        ",
        "p03": "<strong>Utilización de tecnología GPS</strong>, para geoposicionar los productos. Está destinado a productos sensibles o de alto coste, al facilitar la posición del producto en cualquier momento y no sólo cuando cambia de ubicación (diferencia principal con la solución de detección de balizas, ya que esta ofrece una trazabilidad continua del producto, en todo el proceso de logística y transporte).",
        "p04": "El sistema de trazabilidad de los productos está diseñado bajo la arquitectura de Blockchain, dando integridad de los datos almacenados y ofreciendo automatización de los procesos. La eficiencia en la operativa ahorra de manera significativa los costes de las empresas de logística."
    },
    "service07": {
        "title": "Cerraduras inteligentes",
        "p01": "Dotamos a las empresas de un control a los accesos físicos de sus instalaciones o propiedades, permitiendo una administración y control en tiempo real.",
        "p02": "El sistema controla el acceso de puertas, cerraduras, domicilios, cajas fuertes, remolques de camiones, puertas de garaje, acceso a fincas comunitarias… El cliente podrá controlar a qué acceden sus empleados, desde dónde acceden, en qué horario lo hacen, y lo más importante, QUIEN ACCEDE, ya que todas las aperturas se realizan con biometría. Esto proporciona una seguridad máxima, y sólo podrá acceder la persona autorizada real.",
        "p03": "El proceso es sencillo: Basta con aproximar el móvil del usuario dado de alta en el sistema, y éste detectará que quiere acceder, en ese momento se comprobará mediante biometría, qué usuario es, comprobando si éste tiene el acceso autorizado.",
        "p04": "El sistema dispone de revocación de permisos de accesos en tiempo real. Para que en el caso que un empleado deje de formar parte de la plantilla, se pueda dar de baja tan sólo eliminado sus permisos."
    },
    "service08": {
        "title": "Experiencia en segmentación",
        "p01": "El objetivo del departamento es el estudio y análisis de los clientes offline. El retail se dio cuenta que disponían de más información del cliente online que del propio cliente de tienda, y eso que éste suponía el 91% de la facturación.",
        "p02": "<strong>Conocimiento cliente Online:</strong> tiempo de compra, recurrencia a la web, mapa de calor, productos vistos, productos comprados, productos no comprados",
        "p03": "<strong>Conocimiento cliente Offline:</strong> tiempo de compra, recurrencia a la tienda, mapa de calor, productos vistos, productos comprados, productos no comprados"
    },
    "service09": {
        "title": "Servicios en la segmentación",
        "p01": "<strong>Conocimiento de los clientes:</strong> el objetivo es conocer mejor el comportamiento de los clientes en las tiendas, para ello elaboramos productos a medida.",
        "p02": "<strong>Segmentación de los clientes:</strong> mediante analítica de imagen conocemos quienes son nuestros clientes (sexo, rango de edad, estado anímico).",
        "p03": "<strong>CDI:</strong> el objetivo de la cartelería digital es poder ofrecer productos personalizados a nuestros clientes, mediante la segmentación de los mismos en tiempo real, consiguiendo un aumento de las ventas.",
        "p04": "<strong>Mapas de calor:</strong> mediante cámaras cenitales y coordinando esta tecnología con la de segmentación, conocemos de qué manera se mueven los distintos tipos de clientes por las tiendas y cuanto tiempo están en cada área.",
        "p05": "<strong>Recurrencia de los clientes:</strong> mediante un escaneo WIFI en modo no intrusivo, detectamos los dispositivos móviles de los clientes identificándolos de manera unívoca, de esta forma conocemos la recurrencia del cliente y el tiempo medio de estancia en cada departamento.",
        "p06": "Con la analítica de todas estas acciones, el departamento de negocio y de marketing pueden realizar acciones dirigidas a segmentos en particular, de esta manera se consigue ser mucho más efectivo en cada campaña.",
        "p07": "<strong>Conocimiento de los clientes mediante la WIFI: </strong> uno de los principales objetivos es ofrecer a nuestros clientes WIFI gratuito en los centros comerciales, ya que es un servicio cada vez más demandado (Lead de clientes/ usuarios, Recurrencia a la tienda, Tiempo de permanencia, Localización por áreas, Comportamiento de navegación de los usuarios, Posibilidad de realizar promociones por geoposicionamiento, Análisis del cliente (Lenguaje del SO, marca y modelo del móvil…), Alertas al departamento de seguridad de posibles sospechosos mediante el reconocimiento de terminales, Todas estas acciones se coordinan con los departamentos de negocio y marketing, aunque cada vez más departamentos solicitan acceso a la información, ya que es valiosa para el negocio)",
        "p08": "<strong>Acciones de touch point:</strong> Otro de los principales objetivos es fomentar la omnicanalidad y la creación de puntos de contacto entre la empresa y el cliente, ya que estos puntos nos permiten crear un vínculo multidireccional con él. De esta manera, sabemos cómo, y a través de qué canales, debemos introducir nuestra marca en sus rutas, logrando una mayor visibilidad y posicionamiento. Generamos promociones para atraer clientes a la tienda, una vez allí nos apoyamos de pantallas táctiles para interactuar con los clientes. También se realizaban promociones sólo para clientes que están en una determinada área en función de su ubicación y de su segmentación."
    },
    "service10": {
        "title": "Seguridad en Comunicaciones y Ciberseguridad",
        "p01": "Los Servicios que engloba son Auditoría, Arquitectura, Instalación, Mantenimiento y Soporte. ",
        "p02": "El servicio de Soporte se ofrece en modalidad (24x7) y está diseñado para solventar cualquier tipo de incidencia que afecte directamente a los sistemas de comunicaciones en producción, con el fin de evitar pérdidas de servicio.",
        "p03": "<strong>Competencias:</strong> Networking, Seguridad perimetral, Antivirus, Protección del dato, Sistemas",
        "p04": "Trabajamos con fabricantes líderes en el mercado como: Fortinet, Paloalto, Checkpoint, Mcafee, Cisco, IBM, Kaspersky"
    },
    "service11": {
        "title": "Auditorías de Ciberseguridad",
        "p01": "Las Auditorías de Ciberseguridad se encargan de realizar evaluaciones del estado de securización de los sistemas de información, para identificar, enumerar y describir las diversas vulnerabilidades encontradas en: Infraestructura interna, Infraestructura perimetral, Páginas web, Análisis forense, Código de aplicaciones",
        "p02": "Realizar auditorías de manera continua asegura la integridad de los controles de seguridad aplicados a los sistemas de información, evaluando el  riesgo de la empresa, y permitiendo adoptar medidas preventivas."
    },
    "service12": {
        "title": "Cursos de formación y jornadas de concienciación en ciberseguridad",
        "p01": "Los cursos de formación enseñan los pilares básicos de la Ciberseguridad a nivel corporativo y personal, aprendiendo a identificar los diferentes ataques y qué medidas tomar tanto a nivel hardware como procedimental. ",
        "p02": "En estos cursos se aprenderán las diferentes técnicas de identificación de amenazas, las medidas de protección y medidas de mitigación de impacto para compañías con perfil de PYME o de gran empresa.",
        "p03": "Las jornadas de concienciación se fundamentan en enseñar a identificar, en una sola jornada, los principales vectores de ataque, cómo prevenirse de ellos y qué medidas deben tomarse para protegerse. Las jornadas se orientan según diferentes perfiles de usuario (alta dirección, equipo IT y resto de empleados), de manera amena y divertida, exponiendo diferentes ejemplos que hagan sencillo su entendimiento y el impacto de un posible ciberataque."
    },
    "service13": {
        "title": "",
        "p01": "",
        "p02": "",
        "p03": "",
        "p04": "",
        "p05": ""
    },
    "service14": {
        "title": "",
        "p01": "",
        "p02": "",
        "p03": "",
        "p04": "",
        "p05": ""
    },
    "service15": {
        "title": "",
        "p01": "",
        "p02": "",
        "p03": "",
        "p04": "",
        "p05": ""
    }
}