{
    "header-04": {
        "bigText": "Desarrollo de Software de Alto Rendimiento",
        "smallText": "Innovación Ciberseguridad Soluciones",
        "leftButtonText": "Contacto",
        "rightButtonText": "Saber más"
    },
    "navbar": {
        "about": "Sobre Nosotros",
        "services": "Nuestros Servicios",
        "contact": "Contáctanos"
    },
    "service01": {
        "title": "Protección segura de documentos",
        "p01": "Protegemos a las empresas de la fuga de información, ya sea por robo de datos o por pérdida de información, mediante el cifrado de los documentos más sensibles de la compañía y definiendo privilegios de acceso a las personas que se estipule.",
        "p02": "Lo relevante de este sistema es que los usuarios no tienen que recordar la contraseña ya que, cada vez que se quiera abrir un documento, el usuario recibirá una notificación en su terminal móvil para que inicie sesión biométricamente. Una vez se haya iniciado sesión, el documento se descifrará para hacerse legible hasta que vuelva a ser cerrado.",
        "p03": "La gran ventaja es que los documentos de la empresa se encuentran protegidos además de asignarse políticas de acceso (sólo lectura, lectura y escritura, impresión…) y comprobaciones por tramos horarios y geoposicionamiento, verificándose si se está abriendo desde una ubicación autorizada.",
        "p04": "Además, la solución integra un motor de Threat Intelligence donde se comprueba que la IP desde donde se intenta realizar el acceso no sea maliciosa, pudiéndose también añadir listas negras para bloqueo de aquellas que se conozcan como peligrosas.",
        "p05": "Otro valor adicional es que el usuario protector dispondrá de capacidad de trazabilidad para saber quien ha abierto el documento, cuándo y desde dónde."
    },
    "service02": {
        "title": "Control de validaciones y transacciones",
        "p01": "Control de las operaciones más críticas del negocio como pueden ser las transacciones bancarias.",
        "p02": "El procedimiento es que la empresa establezca un importe máximo por operación de manera que, cuando éste sea superado, se conectará con nuestro módulo de validación y notificará, vía APP, a los responsables para que validen la operación.",
        "p03": "Esta validación dispone de reglas de negocio tales como: validación por biometría, control de horarios, control por geolocalización, lista negras de IP",
        "p04": "Este Servicio puede ser consumido por cualquier aplicación de la empresa, al disponer de una API de acceso."
    },
    "service03": {
        "title": "Blockchain",
        "p01": "Somos pioneros en esta tecnología y disponemos de servicios propios, basados en tecnologías Ethereum, Nxt y Ardor, en funcionamiento y beneficiándose de sus ventajas.",
        "p02": "La tecnología Blockchain puede ser utilizada para el control de accesos (impidiendo cualquier borrado o cambio de información de los logs de acceso), resolver las complicaciones que pueden surgir a lo largo de la cadena de suministro del sector logístico, disponer de un control total de las transacciones económicas de la compañía con cuadernos contables inalterables, e incluso evitar el mayor lastre que dificulta todos los procesos: el papel. ",
        "p03": "<strong>Eficiencia:</strong> Las transacciones se realizan directamente entre las partes interesadas, sin intermediario y con información digitalizada por lo que, la liquidación de la transacción es rápida. Además, tiene la capacidad de operar “contratos inteligentes” que activan automáticamente acciones comerciales basadas en satisfacer los criterios establecidos en el contrato, simplificando drásticamente los procesos y eliminando el tiempo y coste de la transacción.",
        "p04": "<strong>Auditabilidad:</strong> Como cada transacción se registra secuencial e indefinidamente, proporciona una pista de auditoría indeleble para la vida de un activo, incluso entre las partes. Esto es especialmente importante si los datos de origen son esenciales para verificar la autenticidad de los activos.",
        "p05": "<strong>Trazabilidad:</strong> Se realiza un seguimiento del estado de la transacción. La información relativa al componente puede ser retransmitida al propietario, o viceversa, para una posible acción.",
        "p06": "<strong>Transparencia:</strong> Proporciona detalles de las transacciones, aumenta la confianza en el proceso y genera relaciones más estables y basadas en la transparencia en lugar de la negociación.",
        "p07": "<strong>Seguridad:</strong> Cada transacción se verifica dentro de la red utilizando criptografía compleja independientemente verificada. La autenticidad de la información puede estar asegurada.",
        "p08": "<strong>Feedback:</strong> Lleva a cabo una trazabilidad completa durante todo el ciclo de vida de cada transacción. De este modo se puede conocer, por ejemplo, en qué lugar se encuentra la mercancía que se está transportando, reduciéndose los tiempos y costes, o incluso conocer el estado de cada una de las transacciones económicas de la compañía."
    
    },
    "service04": {
        "title": "",
        "p01": "",
        "p02": "",
        "p03": "",
        "p04": "",
        "p05": ""
    },
    "service05": {
        "title": "",
        "p01": "",
        "p02": "",
        "p03": "",
        "p04": "",
        "p05": ""
    },
    "service06": {
        "title": "",
        "p01": "",
        "p02": "",
        "p03": "",
        "p04": "",
        "p05": ""
    },
    "service07": {
        "title": "",
        "p01": "",
        "p02": "",
        "p03": "",
        "p04": "",
        "p05": ""
    },
    "service08": {
        "title": "",
        "p01": "",
        "p02": "",
        "p03": "",
        "p04": "",
        "p05": ""
    },
    "service09": {
        "title": "",
        "p01": "",
        "p02": "",
        "p03": "",
        "p04": "",
        "p05": ""
    },
    "service10": {
        "title": "",
        "p01": "",
        "p02": "",
        "p03": "",
        "p04": "",
        "p05": ""
    }
}